 
 <div>

    <x-breadcrumb-website :pageTitle="__('customTrans.about us')">

    </x-breadcrumb-website>


    <div class="loader">
      <img src="{{asset('website-assets/imgs/logo-color.svg')}}" width="100" height="100" alt="logo" />
    </div>

 

    <div class="about pSection">
      <div class="container-lg">
        <div class="row gy-4">
          <div class="col-lg-8 col-md-7 order-1 order-md-0">
            <div>
              <h1 class="titleSection mb-3">عن قاف التفاعلية</h1>
              <p>
                قاف الفضائية مؤسسة إعلامية إسلامية تسعى لترسيخ هوية الأمة
                والمحافظة عليها، والرد على الشبهات وتصحيح المفاهيم والحفاظ على
                ثوابت الدين وقطعيات الشريعة، كما تبتعد عن المساحات الخلافية في
                محاولة لتقديم مادة تناسب كافة أطياف الجمهور المسلم في العالم
                العربي وأوروبا . وذلك من خلال:
              </p>
              <div>
                <div class="row gy-4">
                  <div class="col-md-4 col-sm-6">
                    <div class="boxAbout">
                      <div class="icon">
                        <svg
                          xmlns="http://www.w3.org/2000/svg"
                          width="100.336"
                          height="100.335"
                          viewBox="0 0 100.336 100.335"
                        >
                          <g id="g252" transform="translate(2.5 2.5)">
                            <g id="g254" transform="translate(20.103 25.157)">
                              <path
                                id="path256"
                                d="M-259.713,0-282.8,23.087l-10.106-10.106-10.96,10.959,10.106,10.106,10.96,10.959,10.96-10.959,23.088-23.087Z"
                                transform="translate(303.866)"
                                fill="none"
                                stroke="#b78c42"
                                stroke-linecap="round"
                                stroke-linejoin="round"
                                stroke-width="5"
                              ></path>
                            </g>
                            <g id="g258" transform="translate(0 0)">
                              <g id="g266" transform="translate(0 0)">
                                <path
                                  id="path268"
                                  d="M-443.729-508.194a47.673,47.673,0,0,1-61.478-5.037,47.66,47.66,0,0,1,0-67.4,47.66,47.66,0,0,1,67.4,0,47.673,47.673,0,0,1,5.036,61.478"
                                  transform="translate(519.166 594.592)"
                                  fill="none"
                                  stroke="#000"
                                  stroke-linecap="round"
                                  stroke-linejoin="round"
                                  stroke-width="5"
                                ></path>
                              </g>
                              <g id="g270" transform="translate(81.361 81.361)">
                                <path
                                  id="path272"
                                  d="M0,0H0"
                                  fill="none"
                                  stroke="#1c5550"
                                  stroke-linecap="round"
                                  stroke-linejoin="round"
                                  stroke-width="5"
                                ></path>
                              </g>
                            </g>
                          </g>
                        </svg>
                      </div>
                      <h3>تصحيح المفاهيم</h3>
                    </div>
                  </div>
                  <div class="col-md-4 col-sm-6">
                    <div class="boxAbout">
                      <div class="icon">
                        <svg
                          xmlns="http://www.w3.org/2000/svg"
                          width="100.235"
                          height="99.195"
                          viewBox="0 0 100.235 99.195"
                        >
                          <g id="idea" transform="translate(0 0)">
                            <path
                              id="Path_39597"
                              data-name="Path 39597"
                              d="M33.448,417.962a12.5,12.5,0,0,0-6.361-5.357,10.377,10.377,0,0,0,1.228-4.908v-9.1a5.908,5.908,0,0,0-5.9-5.9H7.6a1.968,1.968,0,0,0-1.938,2.315A10.705,10.705,0,0,0,7.421,399.2v8.5A10.375,10.375,0,0,0,8.648,412.6C3.051,414.581.6,421.255.028,425.468a2.8,2.8,0,0,0,1.381,2.823c3.391,1.944,13.719,2.1,16.8,2.1h.054c3.154,0,13.4-.157,16.736-2.109a2.8,2.8,0,0,0,1.361-2.809,20.945,20.945,0,0,0-2.914-7.514Zm-15.58-3.756a6.517,6.517,0,0,1-6.509-6.509v-4.713a16.35,16.35,0,0,0,3.091,1.583,14.521,14.521,0,0,0,5.2.991l4.725.036v2.1a6.516,6.516,0,0,1-6.509,6.509Zm4.546-17.573a1.967,1.967,0,0,1,1.964,1.964v3.058l-4.71-.036h-.029a10.487,10.487,0,0,1-3.783-.731,12.085,12.085,0,0,1-3.5-2.069,9.446,9.446,0,0,1-1.906-2.187H22.414Zm-4.132,29.823h-.067c-6.946,0-12.052-.611-14.138-1.287.478-2.34,2.257-8.75,7.454-9.174a10.4,10.4,0,0,0,4.369,1.961v3.428a1.969,1.969,0,0,0,3.938,0v-3.428A10.4,10.4,0,0,0,24.2,416c2.323.193,4.316,1.563,5.928,4.084a17.753,17.753,0,0,1,2.163,5.1c-2.07.671-7.121,1.269-14.012,1.269Zm0,0"
                              transform="translate(-0.001 -331.206)"
                            ></path>
                            <path
                              id="Path_39598"
                              data-name="Path 39598"
                              d="M444.027,425.476a20.931,20.931,0,0,0-2.913-7.514,12.5,12.5,0,0,0-6.36-5.357,10.391,10.391,0,0,0,1.227-4.908v-9.1a5.909,5.909,0,0,0-5.9-5.9H415.27a1.968,1.968,0,0,0-1.938,2.315,10.7,10.7,0,0,0,1.754,4.189v8.5a10.382,10.382,0,0,0,1.227,4.907c-5.6,1.978-8.044,8.652-8.621,12.865a2.8,2.8,0,0,0,1.382,2.823c.54.31,2.182,1.252,8.54,1.782.056,0,.111.007.166.007a1.969,1.969,0,0,0,.161-3.932,30.829,30.829,0,0,1-6.2-.985c.479-2.344,2.259-8.746,7.453-9.169a10.4,10.4,0,0,0,4.369,1.961v3.428a1.969,1.969,0,1,0,3.937,0v-3.428A10.392,10.392,0,0,0,431.867,416c2.324.193,4.316,1.563,5.928,4.085a17.737,17.737,0,0,1,2.16,5.1,29.492,29.492,0,0,1-6.252.987,1.969,1.969,0,0,0,.158,3.931c.053,0,.107,0,.161-.007,6.455-.525,8.1-1.489,8.643-1.805a2.8,2.8,0,0,0,1.361-2.809Zm-18.493-11.27a6.516,6.516,0,0,1-6.509-6.509v-4.713a16.326,16.326,0,0,0,3.09,1.583,14.374,14.374,0,0,0,5.2.991l4.725.036v2.1A6.517,6.517,0,0,1,425.534,414.206Zm4.544-17.573a1.966,1.966,0,0,1,1.965,1.964v3.058l-4.71-.036H427.3a10.337,10.337,0,0,1-3.782-.731,12.1,12.1,0,0,1-3.506-2.069,9.447,9.447,0,0,1-1.905-2.186h11.967Zm0,0"
                              transform="translate(-343.818 -331.206)"
                            ></path>
                            <path
                              id="Path_39599"
                              data-name="Path 39599"
                              d="M262.181,411.526V400.219a1.969,1.969,0,0,0-3.939,0v11.307l-7.995,8a1.969,1.969,0,0,0,2.784,2.785l7.18-7.181,7.18,7.181a1.969,1.969,0,1,0,2.785-2.785Zm0,0"
                              transform="translate(-210.568 -335.891)"
                            ></path>
                            <path
                              id="Path_39600"
                              data-name="Path 39600"
                              d="M513.708,608.311l-.036-.012a1.969,1.969,0,0,0-1.119,3.777l.037.01a1.969,1.969,0,1,0,1.118-3.775Zm0,0"
                              transform="translate(-431.089 -512.974)"
                            ></path>
                            <path
                              id="Path_39601"
                              data-name="Path 39601"
                              d="M184.625,52.767V55.34a9.545,9.545,0,1,0,19.091,0V52.851a1.947,1.947,0,0,0,.609-.377,22.8,22.8,0,1,0-19.7.293Zm9.546,8.181a5.613,5.613,0,0,1-5.607-5.608V54.166a22.766,22.766,0,0,0,5.606.7h0a22.784,22.784,0,0,0,5.607-.7V55.34A5.614,5.614,0,0,1,194.171,60.948Zm0-47.754a18.86,18.86,0,0,1,10.8,34.324V44.061l.976-3.125a1.969,1.969,0,0,0-3.759-1.175l-1.065,3.411a1.977,1.977,0,0,0-.089.587v5.873a18.7,18.7,0,0,1-4.9,1.191V30.692a1.969,1.969,0,1,0-3.938,0V50.823a18.657,18.657,0,0,1-4.454-1.024V43.76a1.963,1.963,0,0,0-.09-.586l-1.066-3.412a1.969,1.969,0,0,0-3.759,1.174l.976,3.125v3.757a18.861,18.861,0,0,1,10.362-34.623Zm0,0"
                              transform="translate(-144.528 -7.821)"
                              fill="#b78c42"
                            ></path>
                            <path
                              id="Path_39602"
                              data-name="Path 39602"
                              d="M268.726,52.5a1.959,1.959,0,0,0,1.064-.313,8.923,8.923,0,0,1,9.379-.2,1.969,1.969,0,0,0,1.988-3.4,12.843,12.843,0,0,0-13.5.289,1.968,1.968,0,0,0,1.068,3.624Zm0,0"
                              transform="translate(-224.977 -39.495)"
                              fill="#1c5550"
                            ></path>
                            <path
                              id="Path_39603"
                              data-name="Path 39603"
                              d="M378.639,89.748a1.969,1.969,0,1,0,3.713-1.312l-.01-.031a1.969,1.969,0,0,0-3.713,1.313Zm0,0"
                              transform="translate(-319.234 -73.465)"
                              fill="#1c5550"
                            ></path>
                            <path
                              id="Path_39604"
                              data-name="Path 39604"
                              d="M489.864,125.461h2.96a1.969,1.969,0,1,0,0-3.937h-2.96a1.969,1.969,0,1,0,0,3.937Zm0,0"
                              transform="translate(-411.482 -102.504)"
                              fill="#b78c42"
                            ></path>
                            <path
                              id="Path_39605"
                              data-name="Path 39605"
                              d="M111.821,125.461h2.96a1.969,1.969,0,1,0,0-3.937h-2.96a1.969,1.969,0,1,0,0,3.937Zm0,0"
                              transform="translate(-92.647 -102.504)"
                              fill="#b78c42"
                            ></path>
                            <path
                              id="Path_39606"
                              data-name="Path 39606"
                              d="M437.268,6.115a1.962,1.962,0,0,0,1.392-.577l2.093-2.094A1.969,1.969,0,0,0,437.969.66l-2.093,2.094a1.969,1.969,0,0,0,1.392,3.361Zm0,0"
                              transform="translate(-367.124 -0.083)"
                              fill="#b78c42"
                            ></path>
                            <path
                              id="Path_39607"
                              data-name="Path 39607"
                              d="M161.2,5.538a1.969,1.969,0,0,0,2.784-2.784L161.894.66a1.969,1.969,0,1,0-2.785,2.785Zm0,0"
                              transform="translate(-133.703 -0.083)"
                              fill="#b78c42"
                            ></path>
                            <path
                              id="Path_39608"
                              data-name="Path 39608"
                              d="M454.779,241.176a1.968,1.968,0,0,0,0,2.785l2.093,2.094a1.969,1.969,0,0,0,2.784-2.785l-2.093-2.094A1.971,1.971,0,0,0,454.779,241.176Zm0,0"
                              transform="translate(-383.066 -202.931)"
                              fill="#b78c42"
                            ></path>
                            <path
                              id="Path_39609"
                              data-name="Path 39609"
                              d="M140.206,246.053a1.971,1.971,0,0,0,2.785,0l2.093-2.094a1.969,1.969,0,0,0-2.784-2.785l-2.094,2.094A1.97,1.97,0,0,0,140.206,246.053Zm0,0"
                              transform="translate(-117.761 -202.929)"
                              fill="#b78c42"
                            ></path>
                          </g>
                        </svg>
                      </div>
                      <h3>السعي لنشر قيم الخير و السلام</h3>
                    </div>
                  </div>
                  <div class="col-md-4 col-sm-6">
                    <div class="boxAbout">
                      <div class="icon">
                        <svg
                          xmlns="http://www.w3.org/2000/svg"
                          width="99.195"
                          height="99.195"
                          viewBox="0 0 99.195 99.195"
                        >
                          <g id="banned" transform="translate(0 0)">
                            <g
                              id="Group_45442"
                              data-name="Group 45442"
                              transform="translate(0 0)"
                            >
                              <g id="Group_45441" data-name="Group 45441">
                                <path
                                  id="Path_39588"
                                  data-name="Path 39588"
                                  d="M174.782,111.049a2.085,2.085,0,0,0,2.95,0l17.075-17.075a2.087,2.087,0,0,0-.324-3.216,33.1,33.1,0,0,0-36.453,0,2.086,2.086,0,0,0-.324,3.215Zm1.475-21.588a28.781,28.781,0,0,1,13.71,3.451l-13.71,13.71-13.711-13.71A28.782,28.782,0,0,1,176.258,89.461Z"
                                  transform="translate(-126.66 -68.764)"
                                ></path>
                                <path
                                  id="Path_39589"
                                  data-name="Path 39589"
                                  d="M290.59,176.256a2.086,2.086,0,0,0,.611,1.476l17.075,17.075a2.086,2.086,0,0,0,1.475.611,2,2,0,0,0,.209-.011,2.086,2.086,0,0,0,1.531-.924,33.1,33.1,0,0,0,0-36.453,2.086,2.086,0,0,0-3.215-.324L291.2,174.781A2.087,2.087,0,0,0,290.59,176.256Zm18.749-13.712a28.788,28.788,0,0,1,0,27.423l-13.712-13.711Z"
                                  transform="translate(-234.291 -126.658)"
                                ></path>
                                <path
                                  id="Path_39590"
                                  data-name="Path 39590"
                                  d="M176.261,316.963a32.918,32.918,0,0,0,18.225-5.471,2.087,2.087,0,0,0,.324-3.216L177.735,291.2a2.086,2.086,0,0,0-2.951,0l-17.075,17.075a2.086,2.086,0,0,0,.324,3.216,32.921,32.921,0,0,0,18.226,5.471Zm-13.713-7.624,13.711-13.711,13.71,13.711a28.779,28.779,0,0,1-13.709,3.451h0A28.8,28.8,0,0,1,162.548,309.338Z"
                                  transform="translate(-126.662 -234.291)"
                                ></path>
                                <path
                                  id="Path_39591"
                                  data-name="Path 39591"
                                  d="M84.668,14.527A49.6,49.6,0,1,0,14.527,84.668,49.6,49.6,0,1,0,84.668,14.527Zm-2.951,67.19A45.424,45.424,0,1,1,17.478,17.478,45.424,45.424,0,1,1,81.717,81.717Z"
                                  transform="translate(0 0)"
                                ></path>
                                <path
                                  id="Path_39592"
                                  data-name="Path 39592"
                                  d="M111.657,176.259a2.086,2.086,0,0,0-.611-1.475L93.97,157.709a2.087,2.087,0,0,0-3.215.324,33.1,33.1,0,0,0,0,36.453,2.085,2.085,0,0,0,1.531.924,2,2,0,0,0,.209.011,2.086,2.086,0,0,0,1.475-.611l17.075-17.075A2.088,2.088,0,0,0,111.657,176.259ZM92.908,189.971a28.788,28.788,0,0,1,0-27.423l13.712,13.711Z"
                                  transform="translate(-68.761 -126.662)"
                                ></path>
                                <path
                                  id="Path_39593"
                                  data-name="Path 39593"
                                  d="M44.752,244.214h-.017a2.087,2.087,0,0,0-2.086,2.07v.213a2.087,2.087,0,1,0,4.173,0v-.181A2.087,2.087,0,0,0,44.752,244.214Z"
                                  transform="translate(-34.386 -196.9)"
                                  fill="#b78c42"
                                ></path>
                                <path
                                  id="Path_39594"
                                  data-name="Path 39594"
                                  d="M449.9,245.231a2.087,2.087,0,0,0-2.087,2.087v.2a2.087,2.087,0,0,0,4.173,0v-.2A2.087,2.087,0,0,0,449.9,245.231Z"
                                  transform="translate(-361.05 -197.72)"
                                  fill="#1c5550"
                                ></path>
                                <path
                                  id="Path_39595"
                                  data-name="Path 39595"
                                  d="M59.648,102.6a2.087,2.087,0,0,0-2.951,0,41.069,41.069,0,0,0-11.615,22.871,2.087,2.087,0,0,0,1.741,2.383,2.137,2.137,0,0,0,.324.025,2.087,2.087,0,0,0,2.059-1.766,36.924,36.924,0,0,1,10.443-20.562A2.087,2.087,0,0,0,59.648,102.6Z"
                                  transform="translate(-36.328 -82.227)"
                                  fill="#b78c42"
                                ></path>
                                <path
                                  id="Path_39596"
                                  data-name="Path 39596"
                                  d="M286.419,276.409a2.085,2.085,0,0,0-2.383,1.741,36.973,36.973,0,0,1-36.72,31.447,2.087,2.087,0,1,0,0,4.173,41.335,41.335,0,0,0,40.843-34.978A2.086,2.086,0,0,0,286.419,276.409Z"
                                  transform="translate(-197.719 -222.837)"
                                  fill="#1c5550"
                                ></path>
                              </g>
                            </g>
                          </g>
                        </svg>
                      </div>
                      <h3>رد الشبهات</h3>
                    </div>
                  </div>
                  <div class="col-md-12 col-sm-6">
                    <div class="boxAbout">
                      <div class="icon">
                        <svg
                          xmlns="http://www.w3.org/2000/svg"
                          width="152.62"
                          height="111.68"
                          viewBox="0 0 152.62 111.68"
                        >
                          <g id="quran" transform="translate(2.554 2.532)">
                            <line
                              id="Line_40"
                              data-name="Line 40"
                              x1="26"
                              y1="12.245"
                              transform="translate(73.756 72.654)"
                              fill="none"
                              stroke="#b78c42"
                              stroke-linecap="round"
                              stroke-linejoin="round"
                              stroke-width="5"
                            ></line>
                            <path
                              id="Path_39610"
                              data-name="Path 39610"
                              d="M319.971,289.481l44.911,21.15a16.5,16.5,0,0,1,7.9,21.965l-21.758-10.247"
                              transform="translate(-226.846 -225.948)"
                              fill="none"
                              stroke="#b78c42"
                              stroke-linecap="round"
                              stroke-linejoin="round"
                              stroke-width="5"
                            ></path>
                            <path
                              id="Path_39611"
                              data-name="Path 39611"
                              d="M64.387,189.079h0L19.476,167.926a16.5,16.5,0,0,1-7.9-21.965l72.179,33.994"
                              transform="translate(-10 -125.546)"
                              fill="none"
                              stroke="#b78c42"
                              stroke-linecap="round"
                              stroke-linejoin="round"
                              stroke-width="5"
                            ></path>
                            <path
                              id="Path_39612"
                              data-name="Path 39612"
                              d="M172.579,131.491v-8.435a3.519,3.519,0,0,0-4.644-3.335l-57.772,19.489h0L52.39,119.722a3.519,3.519,0,0,0-4.644,3.335v8.435"
                              transform="translate(-36.406 -107.059)"
                              fill="none"
                              stroke="#000"
                              stroke-linecap="round"
                              stroke-linejoin="round"
                              stroke-width="5"
                            ></path>
                            <line
                              id="Line_41"
                              data-name="Line 41"
                              y2="20.352"
                              transform="translate(73.756 32.152)"
                              fill="none"
                              stroke="#000"
                              stroke-linecap="round"
                              stroke-linejoin="round"
                              stroke-width="5"
                            ></line>
                            <path
                              id="Path_39613"
                              data-name="Path 39613"
                              d="M11.579,232.2l136.458-64.269a16.5,16.5,0,0,0,7.9-21.964h0L19.478,210.232a16.5,16.5,0,0,0-7.9,21.964Z"
                              transform="translate(-10.001 -125.547)"
                              fill="none"
                              stroke="#b78c42"
                              stroke-linecap="round"
                              stroke-linejoin="round"
                              stroke-width="5"
                            ></path>
                            <path
                              id="Path_39614"
                              data-name="Path 39614"
                              d="M72.312,91.021v-9.49A3.52,3.52,0,0,1,76.981,78.2c5.6,1.929,15.217,4.984,23.144,6.174,17.05,2.56,27.223,11.711,27.223,25.783"
                              transform="translate(-53.591 -78.009)"
                              fill="none"
                              stroke="#000"
                              stroke-linecap="round"
                              stroke-linejoin="round"
                              stroke-width="5"
                            ></path>
                            <path
                              id="Path_39615"
                              data-name="Path 39615"
                              d="M310.537,91.021v-9.49a3.52,3.52,0,0,0-4.669-3.326c-5.6,1.929-15.216,4.984-23.144,6.174-17.05,2.56-27.223,11.711-27.223,25.783"
                              transform="translate(-181.745 -78.009)"
                              fill="none"
                              stroke="#000"
                              stroke-linecap="round"
                              stroke-linejoin="round"
                              stroke-width="5"
                            ></path>
                            <line
                              id="Line_42"
                              data-name="Line 42"
                              transform="translate(73.756 63.532)"
                              fill="none"
                              stroke="#1c5550"
                              stroke-linecap="round"
                              stroke-linejoin="round"
                              stroke-width="5"
                            ></line>
                            <line
                              id="Line_43"
                              data-name="Line 43"
                              transform="translate(111.978 90.612)"
                              fill="none"
                              stroke="#1c5550"
                              stroke-linecap="round"
                              stroke-linejoin="round"
                              stroke-width="5"
                            ></line>
                          </g>
                        </svg>
                      </div>
                      <h3>
                        عرض الأحكام الشرعية والقيم السلوكية والأخلاقية في ظل
                        مقاصدها
                      </h3>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
          <div class="col-lg-4 col-md-5 order-0 order-md-1">
            <div class="h-100">
              <div class="img">
                <img
                  src="{{asset('website-assets/imgs/mosque.jpg')}} "
                  width="100"
                  height="100"
                  alt="about"
                />
                <img
                  src="{{asset('website-assets/imgs/logo.png')}}"
                  width="32"
                  height="32"
                  alt="logo"
                  class="logo"
                />
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>

    <div class="threePoins pSection">
      <div class="container-lg">
        <div class="row gy-4">
          <div class="col-sm-3 d-flex justify-content-center">
            <div class="icon d-inline-flex">
              <svg
                xmlns="http://www.w3.org/2000/svg"
                id="Group_42225"
                data-name="Group 42225"
                width="189.102"
                height="189.11"
                viewBox="0 0 189.102 189.11"
              >
                <g id="Group_6" data-name="Group 6" transform="translate(0)">
                  <g
                    id="Group_1"
                    data-name="Group 1"
                    transform="translate(0 13.816)"
                  >
                    <path
                      id="Path_1"
                      data-name="Path 1"
                      d="M417.93,489.713a87.647,87.647,0,1,1,34.85-168.092,1.686,1.686,0,0,1,.869,2.246l-2.237,4.891a1.675,1.675,0,0,1-2.185.845,78.835,78.835,0,1,0,41.167,41.167,1.675,1.675,0,0,1,.845-2.185l4.891-2.237a1.685,1.685,0,0,1,2.246.87,87.694,87.694,0,0,1-80.446,122.5Z"
                      transform="translate(-330.283 -314.42)"
                      fill="#231f20"
                    />
                  </g>
                  <g
                    id="Group_2"
                    data-name="Group 2"
                    transform="translate(22.712 36.527)"
                  >
                    <path
                      id="Path_2"
                      data-name="Path 2"
                      d="M432.078,481.15a64.936,64.936,0,1,1,25.486-124.675,1.686,1.686,0,0,1,.874,2.253l-2.245,4.887a1.674,1.674,0,0,1-2.172.847,56.159,56.159,0,1,0,29.811,29.81,1.674,1.674,0,0,1,.847-2.173l4.887-2.245a1.686,1.686,0,0,1,2.253.874,64.962,64.962,0,0,1-59.739,90.421Z"
                      transform="translate(-367.143 -351.279)"
                      fill="#231f20"
                    />
                  </g>
                  <g
                    id="Group_4"
                    data-name="Group 4"
                    transform="translate(60.228)"
                  >
                    <g
                      id="Group_3"
                      data-name="Group 3"
                      transform="translate(0 74.044)"
                    >
                      <circle
                        id="Ellipse_1"
                        data-name="Ellipse 1"
                        cx="19.388"
                        cy="19.388"
                        r="19.388"
                        transform="translate(0 27.419) rotate(-45)"
                        fill="#c89d54"
                      />
                    </g>
                    <path
                      id="Path_3"
                      data-name="Path 3"
                      d="M578.2,312.9a5.143,5.143,0,0,0-4.155-3.5l-11.308-1.672-1.671-11.311a5.17,5.17,0,0,0-8.77-2.9L521.99,323.82a5.193,5.193,0,0,0-1.46,4.414l2.01,13.595-.041-.041L484.192,380.1l6.178,6.178,38.307-38.307-.038-.039,13.395,1.98a5.192,5.192,0,0,0,4.4-1.446l30.5-30.279A5.141,5.141,0,0,0,578.2,312.9ZM541.544,341l-10.525-1.555-1.585-10.717,24.024-24.025,1.022,6.916a5.139,5.139,0,0,0,4.358,4.36L565.721,317Z"
                      transform="translate(-449.588 -291.997)"
                      fill="#c89d54"
                    />
                  </g>
                  <g
                    id="Group_5"
                    data-name="Group 5"
                    transform="translate(45.424 59.24)"
                  >
                    <path
                      id="Path_4"
                      data-name="Path 4"
                      d="M477.371,418.086a33.495,33.495,0,1,1-18.4-18.683,1.681,1.681,0,0,0,2.186-.855l2.2-4.913a1.679,1.679,0,0,0-.872-2.235,42.216,42.216,0,1,0,22.9,23.166,1.683,1.683,0,0,0-2.263-.892l-4.9,2.256A1.683,1.683,0,0,0,477.371,418.086Z"
                      transform="translate(-404.004 -388.14)"
                      fill="#231f20"
                    />
                  </g>
                </g>
              </svg>
            </div>
          </div>
          <div class="col-sm-9">
            <h4>الانطلاقة</h4>
            <p>
              تم تأسيس قناة قاف الفضائية عام ٢٠٢٠م. وأنتجت القناة برامجها في
              عواصم مختلفة من العالم العربي مثل المغرب وليبيا والكويت ولبنان
              واليمن ومصر وتونس والجزائر. وقدمت تنوعا في حضور علماء من مختلف
              المدارس الإسلامية المعتدلة في العالم الإسلامي.
              <br />
              اهتمت في عامها الأول بالمسار العلمي الشرعي، وبدأت في دورة
              البرامجية في عامها الثاني بتقديم برامج موجهة بشكل أكبر للشباب مثل
              برنامج: طريق نور الذي يقدمه الإعلامي المصري مصعب العباسي مع الشيخ
              عبد الله رشدي. كما قدمت القناة فقه الشمائل النبوية مع سماحة
              الدكتور أسامة عبد الرزاق الرفاعي مفتي عكار السابق.
            </p>
          </div>
        </div>
      </div>
    </div>

    <div class="threePoins threePoins2 pSection">
      <div class="container-lg">
        <div class="row gy-4">
          <div class="col-sm-3 d-flex justify-content-center">
            <div class="icon d-inline-flex">
              <svg
                xmlns="http://www.w3.org/2000/svg"
                id="Group_20"
                data-name="Group 20"
                width="162.096"
                height="169.333"
                viewBox="0 0 162.096 169.333"
              >
                <g
                  id="Group_17"
                  data-name="Group 17"
                  transform="translate(0 0)"
                >
                  <g
                    id="Group_16"
                    data-name="Group 16"
                    transform="translate(0)"
                  >
                    <g id="Group_14" data-name="Group 14">
                      <g
                        id="Group_13"
                        data-name="Group 13"
                        transform="translate(17.839)"
                      >
                        <rect
                          id="Rectangle_11"
                          data-name="Rectangle 11"
                          width="8.737"
                          height="32.281"
                          rx="3.072"
                          transform="translate(58.84)"
                          fill="#c89d54"
                        />
                        <rect
                          id="Rectangle_12"
                          data-name="Rectangle 12"
                          width="8.737"
                          height="32.281"
                          rx="3.072"
                          transform="translate(0 16.673) rotate(-40.501)"
                          fill="#c89d54"
                        />
                        <rect
                          id="Rectangle_13"
                          data-name="Rectangle 13"
                          width="32.281"
                          height="8.737"
                          rx="3.072"
                          transform="translate(98.808 35.545) rotate(-49.499)"
                          fill="#c89d54"
                        />
                      </g>
                      <path
                        id="Path_15"
                        data-name="Path 15"
                        d="M1565.151,393.775l-3.033-3.468-19.289-22.052a1.447,1.447,0,0,0-1.088-.494h-114.3a1.444,1.444,0,0,0-1.087.494l-19.289,22.052-3.3,3.767a1.445,1.445,0,0,0-.008,1.894l2.681,3.118,72.824,84.648,3.73,4.338a1.445,1.445,0,0,0,2.188,0l3.763-4.343,73.253-84.648,2.955-3.414A1.445,1.445,0,0,0,1565.151,393.775ZM1514.063,376.5h24.156a.471.471,0,0,1,.355.161l11.25,12.862a.473.473,0,0,1-.355.784H1522.05a.473.473,0,0,1-.4-.223l-7.988-12.863A.473.473,0,0,1,1514.063,376.5Zm-55.931,13.086,7.983-12.863a.474.474,0,0,1,.4-.223h36.148a.473.473,0,0,1,.4.223l7.987,12.863a.473.473,0,0,1-.4.722H1505l-.013.042h-42.852l-.012-.042h-3.585A.473.473,0,0,1,1458.131,389.585Zm-38.771-.062,11.25-12.862a.473.473,0,0,1,.356-.161h24.156a.473.473,0,0,1,.4.722l-7.987,12.863a.473.473,0,0,1-.4.223h-27.419A.473.473,0,0,1,1419.361,389.523Zm-1.389,9.563h37.577l18.83,65.573Zm66.034,67.441-19.367-67.441h37.939Zm9.427-1.331,18.206-66.11h39.008Z"
                        transform="translate(-1403.412 -319.243)"
                        fill="#231f20"
                      />
                    </g>
                  </g>
                </g>
              </svg>
            </div>
          </div>
          <div class="col-sm-9">
            <h4>الرسالة</h4>
            <p>
              تم تأسيس قناة قاف الفضائية عام ٢٠٢٠م. وأنتجت القناة برامجها في
              عواصم مختلفة من العالم العربي مثل المغرب وليبيا والكويت ولبنان
              واليمن ومصر وتونس والجزائر. وقدمت تنوعا في حضور علماء من مختلف
              المدارس الإسلامية المعتدلة في العالم الإسلامي.
              <br />
              اهتمت في عامها الأول بالمسار العلمي الشرعي، وبدأت في دورة
              البرامجية في عامها الثاني بتقديم برامج موجهة بشكل أكبر للشباب مثل
              برنامج: طريق نور الذي يقدمه الإعلامي المصري مصعب العباسي مع الشيخ
              عبد الله رشدي. كما قدمت القناة فقه الشمائل النبوية مع سماحة
              الدكتور أسامة عبد الرزاق الرفاعي مفتي عكار السابق.
            </p>
          </div>
        </div>
      </div>
    </div>

    <div class="threePoins pSection">
      <div class="container-lg">
        <div class="row gy-4">
          <div class="col-sm-3 d-flex justify-content-center">
            <div class="icon d-inline-flex">
              <svg
                xmlns="http://www.w3.org/2000/svg"
                id="Group_42226"
                data-name="Group 42226"
                width="182.519"
                height="186.64"
                viewBox="0 0 182.519 186.64"
              >
                <g
                  id="Group_10"
                  data-name="Group 10"
                  transform="translate(0 0)"
                >
                  <ellipse
                    id="Ellipse_2"
                    data-name="Ellipse 2"
                    cx="21.662"
                    cy="21.662"
                    rx="21.662"
                    ry="21.662"
                    transform="translate(60.789 97.481) rotate(-50.93)"
                    fill="#c89d54"
                  />
                  <g id="Group_9" data-name="Group 9">
                    <path
                      id="Path_10"
                      data-name="Path 10"
                      d="M1016.019,388.609a134.526,134.526,0,0,0-127.053,0c-13.407,7.284-27.733,18.8-27.733,29.285s14.326,22,27.733,29.285a134.526,134.526,0,0,0,127.053,0c13.407-7.284,27.733-18.8,27.733-29.285S1029.426,395.894,1016.019,388.609ZM893.136,439.5c-15.979-8.682-23.167-17.862-23.167-21.607s7.188-12.926,23.167-21.608a124.921,124.921,0,0,1,33.247-12.127,42.627,42.627,0,0,0,0,67.469A124.918,124.918,0,0,1,893.136,439.5Zm59.356,12.332a33.94,33.94,0,1,1,33.94-33.94A33.978,33.978,0,0,1,952.492,451.834Zm59.356-12.332A124.917,124.917,0,0,1,978.6,451.629a42.627,42.627,0,0,0,0-67.469,124.918,124.918,0,0,1,33.248,12.127c15.979,8.682,23.167,17.862,23.167,21.608S1027.827,430.82,1011.848,439.5Z"
                      transform="translate(-861.233 -323.578)"
                      fill="#231f20"
                    />
                    <rect
                      id="Rectangle_3"
                      data-name="Rectangle 3"
                      width="8.737"
                      height="32.281"
                      rx="2.343"
                      transform="translate(86.891)"
                      fill="#231f20"
                    />
                    <rect
                      id="Rectangle_4"
                      data-name="Rectangle 4"
                      width="8.737"
                      height="32.281"
                      rx="2.343"
                      transform="translate(8.808 25.15) rotate(-40.5)"
                      fill="#231f20"
                    />
                    <rect
                      id="Rectangle_5"
                      data-name="Rectangle 5"
                      width="32.281"
                      height="8.737"
                      rx="2.343"
                      transform="translate(146.102 44.023) rotate(-49.5)"
                      fill="#231f20"
                    />
                    <rect
                      id="Rectangle_6"
                      data-name="Rectangle 6"
                      width="8.737"
                      height="32.281"
                      rx="2.343"
                      transform="translate(86.891 154.359)"
                      fill="#231f20"
                    />
                    <rect
                      id="Rectangle_7"
                      data-name="Rectangle 7"
                      width="8.737"
                      height="32.281"
                      rx="2.343"
                      transform="translate(146.102 142.617) rotate(-40.5)"
                      fill="#231f20"
                    />
                    <rect
                      id="Rectangle_8"
                      data-name="Rectangle 8"
                      width="32.281"
                      height="8.737"
                      rx="2.343"
                      transform="translate(8.808 161.49) rotate(-49.5)"
                      fill="#231f20"
                    />
                  </g>
                </g>
              </svg>
            </div>
          </div>
          <div class="col-sm-9">
            <h4>الرؤية</h4>
            <p>
              تم تأسيس قناة قاف الفضائية عام ٢٠٢٠م. وأنتجت القناة برامجها في
              عواصم مختلفة من العالم العربي مثل المغرب وليبيا والكويت ولبنان
              واليمن ومصر وتونس والجزائر. وقدمت تنوعا في حضور علماء من مختلف
              المدارس الإسلامية المعتدلة في العالم الإسلامي.
              <br />
              اهتمت في عامها الأول بالمسار العلمي الشرعي، وبدأت في دورة
              البرامجية في عامها الثاني بتقديم برامج موجهة بشكل أكبر للشباب مثل
              برنامج: طريق نور الذي يقدمه الإعلامي المصري مصعب العباسي مع الشيخ
              عبد الله رشدي. كما قدمت القناة فقه الشمائل النبوية مع سماحة
              الدكتور أسامة عبد الرزاق الرفاعي مفتي عكار السابق.
            </p>
          </div>
        </div>
      </div>
    </div>

    <div class="contactUs pSection">
      <div class="container-lg">
        <div class="row mb-4 mb-lg-5">
          <div class="col-12">
            <h5 class="titleSection">
              تواصل معنا
            </h5>
          </div>
        </div>
        <div class="row">
          <div class="col-12">
            <form>
              <div class="row g-3 w-100 mx-0">
                <div class="col-md-6">
                  <div class="boxInput">
                    <label for="input4"> الاسم الأول </label>
                    <input type="text" id="input4">
                  </div>
                </div>
                <div class="col-md-6">
                  <div class="boxInput">
                    <label for="input5"> الاسم الأخير </label>
                    <input type="text" id="input5">
                  </div>
                </div>
                <div class="col-md-6">
                  <div class="boxInput">
                    <label for="input6"> البريد الإلكتروني </label>
                    <input type="email" id="input6">
                  </div>
                </div>
                <div class="col-md-6">
                  <div class="boxInput">
                    <label for="input7"> عنوان الرسالة </label>
                    <input type="text" id="input7">
                  </div>
                </div>
                <div class="col-12">
                  <div class="boxInput">
                    <label for="input8"> الرسالة </label>
                    <textarea id="input8"></textarea>
                  </div>
                </div>
                <div class="col-12">
                  <button type="submit" class="btnFill btnFill2 btnSubmit">
                    إرسال
                  </button>
                </div>
              </div>
            </form>
          </div>
        </div>
      </div>
    </div>

 
 
</div>