<?php

 return[
    'contentTypeId'=>10,   // نوع المحتوي مثل ديني او ثقافي 
    'cornerTypeId'=>14,    // القوائم الرئيسة للموقع مثل المكتبة و البرامج والفتاوي
    'mostCommon'=>18,  // ارتباطات بالمحتوى مثل اشهر الفيديوهات او اشهر المقالات او الاكثر مشاهدة
    'titleNames'=>23, // الالقاب مثل السيد والدكتور
   'advisoriesCategories'=>30 , // تصنيف الفتاوى
   'starType'=>37, // طبيعة النجوم , نجم محتوى ام نجم كتاب
   'booksCategories'=>40 , // تصنيف الفتاوى
   'reelsCategories'=>45 , // تصنيف المنصات التفاعلية
   'socialMediaNames'=>48 , // اسماء المنصات التفاعلية
   
 ];